**انحصار وراثت**

**انحصار وراثت عبارت است از معلوم نمودن تعداد وراث متوفی توسط مراجع ذیصلاح. به این معنی که بعد از اینکه شخص فوت کرد و از دنیا رفت مشخص شود که چه کسانی از ایشان ارث میبرند.**

**تا زمانیکه **[گواهی انحصار وراثت]** دریافت نشده باشد
امکان تنظیم سند هر یک از اموال متوفی به وراث نمیباشد و وکیل میتواند گواهی انحصار وراثت را هم دریافت کند.**

**در بسیاری از موارد بین وراث اختلافاتی ایجاد میشود که حتما پیشنهاد میشود وراث وکیل بگیرند.در قسمت پائین **[مزایای گرفتن
وکیل]** را برای شما توضیح میدهیم.**

**در مواردی پیش میاید که هر یک از ورثه ادعا میکنند که مثلا پدرش که متوفی میباشد یکی از زمین های خود را با قولنامه به ایشان انتقال داده است و ممکن است این قولنامه جعلی باشد و امضای پدر توسط پسرش امضاء شده باشد.**

**گرفتن وکیل به شما کمک خواهد کرد تا در صورت درست کردن قولنامه توسط یکی از ورثه بتواند جعلی بودن آن را اثبات کند.**

**در مواردی نیز پیش میاید که یکی از ورثه وصیت نامه ای را تنظیم میکند که در آن متوفی (شخصی که فوت شده است) تا یک سوم به نفع ایشان وصیت کرده است. در این موارد وظیفه وکیل اینست که تاریخ تنظیم وصیت نامه را بررسی کرده و درستی آن را بررسی
کند.**

**در مواردی متوفی اموالی داشته و به دلیل اینکه وراث در خارج از کشور میباشند اطلاعی از اموال متوفی ندارند و نمیدانند که متوفی چه اموالی و در کجا دارد. **[وکیل]** میتواند برای شناسایی این اموال اقدام کند.**

**همچنین وکیل میتواند سهم دقیق هر یک از ورثه را مطابق قانون مدنی مشخص کند و یا با توافق هر یک از وراث، میزان سهم هر یک از ورثه را به صورت نقدی به جای سهم از زمین تبدیل کند.**

**اگر سهم الارث متوفی توسط وکیل اخذ شود چه مزایایی دارد؟** 
-   **مدت زمان  تقسیم **[ارث]** خیلی کمتر میباشد.**

-   **وکیل میتواند **[گواهی انحصار وراثت]** را هم بگیرد.**

-   **در صورتیکه بین وراث اختلاف باشد وکیل با علم به قوانین اختلافات را برطرف میکند.**

-   **وکیل میتواند مالیات بر ارث را به اداره دارایی بپردازد.**

-   **نیازی به حضور هیچ یک از وراث در شورای حل اختلاف و یا اداره دارایی نمیباشد.**

-   **سهم هر یک از ورثه را وکیل میتواند به ورثه دیگر انتقال دهد و یا بفروشد.**

>   **افرادی که حق درخواست تقسیم ترکه را دارند :**

>   **۱-هریک از ورثه قانونی در همین زمینه از اداری حقوقی دادگستری استعلام شده باشد**

>   **۲- چنانچه هریک از ورثه به سن رشد نرسیده باشند پدر یا جد پدری صغیر می تواند از دادگاه تقاضای تصمیم نماید .**

>   **۳- اگر متوفی برای بعد از فوت خود ، وصی تعیین نموده باشد وصی منتخب حق  درخواست تصمیم دارند .**

>   **۴- چنانچه برای وراث محجور که از تصرف در اموال و حقوق مالی خود ممنوع هستند مانند صغار ، اشخاص غیر رشید و مجانین قیم معین شده باشد . قیم محجور ، حق  درخواست تصمیم را دارند .**

>   **از طرفی در صورت غیر قابل تقسیم بودن اموال مورثث دادگاه در مقام رسیدگی به تقاضای تصمیم ترکه باید مبادرت به صدور حکم فروش اموال مشاع نماید نه دستور  فروش آنها از طرفی دستور فروش ملک غیر قابل افراز با عنایت به ماده ۴ قانون افراز و ماده ۹ آیین نامه اجرایی ملک غیر قابل افراز قانون مذکوره نیاز به تقدیم دادخواست و پرداخت هزینه دادرسی و تعیین وقت رسیدگی والنهایه صدور حکم  نیست.**

>   **تقسیم کردن ملک هایی که بین چند نفر به صورت مشترک و مشاع می باشد گاهی اوقات با توافق افراد انجام می شود و گاهی اوقات به صورت قانونی و به زور انجام می شود اگر هریک از شرکا برای گرفتن دستور فروش ملک مشاع اقدام کنند دادگاه دستور فروش ملک مشاع صادر می کنند و به دلیل اینکه حکم و یا قرار نمی باشد شما نمی توانید به دستور دادگاه اعتراض کنید و قطعی می باشد .**

**اخذ گواهی انحصار وراثت و تقسیم ارث **
هرگاه شخصی از دنیا می رود، باید تکلیف دارایی وی و همچنین میزان سهم الارث ورثه و چگونگی اجرای وصیت نامه او مشخص گردد. این عمل توسط صدور گواهی انحصار وراثت انجام می گیرد.
فوت شخص اثرهای حقوقی زیادی دارد؛ از جمله اینکه در اثر فوت انسان اموال او به صورت قانونی به وراث او منتقل می‌شود، اما به دلیل اینکه وراث بتوانند سهم الارث خود را بدست آورده و در آن تصرف کنند، در این خصوص ابتدا لازم است پس از رسیدگی، گواهی انحصار وراثت صادر شود و وراث و سهم الارث هر یک از آنان مشخص گردد و تقسیم نامه اموال ورثه تنظیم گردد.
در حال حاضر یکی از دغدغه هموطنان مقیم خارج از کشور اموال متعلق به آنان یا اموال به ارث برده در زادگاه خود می باشند که مورد سوء استفاده دیگران و بعضاً تصرف غیر قانونی واقع گردیده و یا اینکه بلااستفاده در حال مستهلک شدن می باشد. موسسه بهار مهاجران پارسی با توجه کادر مجرب خود این آمادگی را دارد، کلیه موارد حقوقی و قضایی هموطنان را از ابتدا تا انتها با کمترین هزینه و کوتاه ترین زمان رسیدگی و حل و فصل نماید. 

وصیت و ارث  و امور حسبی 
سرانجام هر انسانی مرگ است و فوت یکی از احوال هر شخص است. در عین حال از آنجا که مرگ واقعه‌ای است که آثار و تبعات حقوقی دارد بدین خاطر قوانین مختلفی نیز در این باره تصویب شده است. نخستین اثر حقوقی مرگ، توقف هر نوع عمل حقوقی متوفی است. بدین معنا که از آن زمان هیچ شخصی نمی‌تواند به استناد وکالت از او اقدام حقوقی انجام دهد و به محض فوت، وکالتی که شخص به دیگری داده است فسخ می‌شود. با فوت هر شخص قائم مقام قانونی‌اش جانشین اقدامات حقوقی متوفی و ادامه دهنده کارها و اعمال و اقدامات الزامی نیمه تمام او می‌شود، دومین اثر حقوقی فوت انتقال دیون و دارایی متوفی به ورثه وکسانی است که به نفع آن‌ها وصیت شده است که موصی له یا موصی لهم و یا وصی و اوصیا نامیده می‌شوند. 
تعداد ورثه هیچ شخصی نه قابل کم کردن و نه قابل افزایش است. یعنی این امکان وجود ندارد که شخصی بتواند حتی یک نفر از وراث قانونی خود را از ارث محروم کند یا سهم‌الارث او را افزایش یا کاهش دهد. البته وصیت کردن به نفع بعضی ورثه یا انتقال مالی قبل از فوت به نام بعضی از وراث یا هر شخصی غیر از ورثه با آنچه که به عنوان اصل قانونی گفته شد، تعارض ندارد، منتها به صراحت و بطور مستقیم این امکان قانونی وجود ندارد که کسی بتواند از تعداد ورثه کم کند یا شخص یا اشخاصی را به تعداد ورثه اضافه کند. قبل از تعلق ترکه به وراث و یا قبل از تقسیم ارث بین ورثه، دیونی که به عهده متوفی است باید از دارایی او کسر و پرداخت شود. 
هر یک از زن و شوهر پس از فوت دیگری از او ارث می‌برد. رابطه توارث زن و شوهر به تبع برقراری رابطه زوجیت بین آن‌ها ایجاد می‌شود و با از میان رفتن رابطه زوجیت، رابطه توارث نیز منحل می‌شود. گذشته از دو وصف تبعی و قابل انحلال بودن، وراثت زن و شوهر دارای ویژگی‌های دیگری نیز است که برای شناخت سبب ارث ضروری است. 
وصیت و ارث
پس از فوت فرد، اگر وراث می‌خواهند سهم‌الارث خود را مطالبه و در آن تصرف کنند، در مرحله نخست باید انحصار وراثت کنند. به این معنا که منحصر بودن آنها در ارث بردن از فرد متوفی و و سهم‌الارث هر یک از آنها در دادگاه بررسی و اثبات شود. وراث متوفی یا وکیل آنان می‌توانند از دادگاه تقاضای صدور گواهی انحصار وراثت کند. وراث پس از فوت متوفی باید لیست تمامی اموال و دارایی‌های منقول و غیرمنقول او را همراه با تقاضای گواهی انحصار وراثت به دادگاه تقدیم کنند. 
وصول مطالبات:
وصول مطالبات شاید در نگاه اول عملی ساده و غیر تخصصی به نظر آید و هر کسی تصور کند که بدون داشتن تخصص و اطلاعات حقوقی     می تواند مطالبات خود را وصول نماید، اما باید توجه داشت که به دلیل ناآگاهی از قوانین و رویه قضائی، گاه شخص ممکن است فرصت احقاق حق خود را برای همیشه از دست بدهد.
وصول مطالبات در ظاهر ساده ولی در عمل دارای پیچیدگی های بسیار بوده و دارا بودن تخصص و تجربه و یا دخالت اهل فن را می طلبد. به عنوان مثال عدم ارسال اظهار نامه در دیون بدون سررسید و یا عدم رعایت و عدم توجه به مواعد چک و عدم آگاهی جهت استفاده از مزایای اسناد تجاری و همچنین عدم درخواست به موقع تامین خواسته و یا عدم مطالبه خسارات به نحو صحیح و یا عدم توانایی در تطبیق قرارداد با مواد قانونی و … طلبکار را متحمل ضررهای جبران ناپذیری می نماید. در بسیاری از موارد حتی پس از اخذ حکم قطعی محکوم علیه یا مدیون مدعی اعسار(نیازمند شدن یا تهیدستی) از پرداخت محکوم به گردیده و دائن(قرض دهنده) به دلیل دفاع غیر صحیح و عدم آگاهی، توانایی وصول طلب خود بصورت یکجا را برای همیشه از دست می دهد. متاسفانه اقامه دعوی آن هم بصورت شتاب زده همواره بهترین و سریع ترین راه جهت وصول مطالبات نمی باشد.
موسسه بهار مهاجران پارسی با دارا بودن وکلای تراز اول دادگستری و همچنین کارشناسان ارشد بازنشسته وزارت امورخارجه که سالها در ماموریت های خارج از کشور و داخل کشور در احقاق حق هموطنان خود تجربیات قابل قبولی را بدست آورده اند، آمادگی هر گونه خدمتی را در خصوص امور قضایی ایرانیان خارج از کشور و پیگیری و رسیدگی پرونده های قضایی آنان در داخل کشور به تفکیک ذیل را اعلام می دارد. جهت ارتباط با ما از طریق تلفن، فاکس، جی میل، تلگرام و واتساپ موسسه تماس حاصل فرمایید.
